Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Playback.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 録音日時: %1$@ / 再生時間: %2$@
source: Recorded At: %1$@ / Duration: %2$@
ar: تاريخ ووقت التسجيل: %1$@ / المدة: %2$@
bn: রেকর্ডের সময়: %1$@ / সময়কাল: %2$@
ca: Data de gravació: %1$@ / Durada: %2$@
cs: Datum nahrání: %1$@ / Délka: %2$@
da: Optaget: %1$@ / Varighed: %2$@
de: Aufgenommen am: %1$@ / Dauer: %2$@
el: Ημερομηνία ηχογράφησης: %1$@ / Διάρκεια: %2$@
es: Fecha de grabación: %1$@ / Duración: %2$@
fi: Äänitetty: %1$@ / Kesto: %2$@
fr: Enregistré le : %1$@ / Durée : %2$@
gu: રેકોર્ડ કર્યાનો સમય: %1$@ / સમયગાળો: %2$@
he: מועד ההקלטה: %1$@ / משך: %2$@
hi: रिकॉर्डिंग तिथि: %1$@ / अवधि: %2$@
hr: Snimljeno: %1$@ / Trajanje: %2$@
hu: Felvétel ideje: %1$@ / Időtartam: %2$@
id: Tanggal Rekaman: %1$@ / Durasi: %2$@
it: Registrato il: %1$@ / Durata: %2$@
ja: 録音日時: %1$@ / 再生時間: %2$@
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿದ ಸಮಯ: %1$@ / ಅವಧಿ: %2$@
ko: 녹음 일시: %1$@ / 재생 시간: %2$@
ml: റെക്കോർഡ് ചെയ്ത സമയം: %1$@ / ദൈർഘ്യം: %2$@
mr: रेकॉर्ड केल्याची वेळ: %1$@ / कालावधी: %2$@
ms: Dirakam Pada: %1$@ / Tempoh: %2$@
nb: Tatt opp: %1$@ / Varighet: %2$@
nl: Opnamedatum: %1$@ / Duur: %2$@
or: ରେକର୍ଡ ସମୟ: %1$@ / ଅବଧି: %2$@
pa: ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ: %1$@ / ਮਿਆਦ: %2$@
pl: Data nagrania: %1$@ / Czas trwania: %2$@
pt_br: Gravado em: %1$@ / Duração: %2$@
pt_pt: Gravado em: %1$@ / Duração: %2$@
ro: Data înregistrării: %1$@ / Durată: %2$@
ru: Дата записи: %1$@ / Продолжительность: %2$@
sk: Nahrané: %1$@ / Dĺžka: %2$@
sl: Posneto: %1$@ / Trajanje: %2$@
sv: Inspelningsdatum: %1$@ / Varaktighet: %2$@
ta: பதிவுசெய்த நேரம்: %1$@ / நீளம்: %2$@
te: రికార్డ్ చేసిన సమయం: %1$@ / వ్యవధి: %2$@
th: วันที่บันทึก: %1$@ / ระยะเวลา: %2$@
tr: Kayıt Tarihi: %1$@ / Süre: %2$@
uk: Дата запису: %1$@ / Тривалість: %2$@
ur: ریکارڈنگ کا وقت: %1$@ / دورانیہ: %2$@
vi: Thời điểm ghi: %1$@ / Thời lượng: %2$@
zh_hans: 录音时间：%1$@ / 时长：%2$@
zh_hant: 錄音時間：%1$@ / 長度：%2$@

# 【音声メモ詳細レポート】
source: [Voice Memo Detail Report]
ar: [تقرير تفاصيل المذكرة الصوتية]
bn: [ভয়েস মেমোর বিস্তারিত রিপোর্ট]
ca: [Informe detallat de la nota de veu]
cs: [Podrobná zpráva o hlasové poznámce]
da: [Detaljeret rapport om lydmemo]
de: [Detailbericht zum Sprachmemo]
el: [Αναλυτική αναφορά φωνητικής σημείωσης]
es: [Informe detallado de la nota de voz]
fi: [Äänimuistion yksityiskohtainen raportti]
fr: [Rapport détaillé du mémo vocal]
gu: [વૉઇસ મેમોનો વિગતવાર રિપોર્ટ]
he: [דוח מפורט של תזכיר קולי]
hi: [वॉइस मेमो विस्तृत रिपोर्ट]
hr: [Detaljno izvješće o glasovnoj bilješci]
hu: [Hangjegyzet részletes jelentése]
id: [Laporan Detail Memo Suara]
it: [Report dettagliato del memo vocale]
ja: 【音声メモ詳細レポート】
kn: [ಧ್ವನಿ ಮೆಮೊ ವಿವರವಾದ ವರದಿ]
ko: [음성 메모 상세 리포트]
ml: [വോയ്‌സ് മെമ്മോ വിശദമായ റിപ്പോർട്ട്]
mr: [व्हॉइस मेमोचा तपशीलवार अहवाल]
ms: [Laporan Terperinci Memo Suara]
nb: [Detaljert rapport for lydnotat]
nl: [Gedetailleerd rapport van spraakmemo]
or: [ଭଏସ୍ ମେମୋ ବିସ୍ତୃତ ରିପୋର୍ଟ]
pa: [ਵੌਇਸ ਮੈਮੋ ਦੀ ਵਿਸਤ੍ਰਿਤ ਰਿਪੋਰਟ]
pl: [Szczegółowy raport notatki głosowej]
pt_br: [Relatório detalhado do memorando de voz]
pt_pt: [Relatório detalhado da nota de voz]
ro: [Raport detaliat al memento-ului vocal]
ru: [Подробный отчёт о голосовой заметке]
sk: [Podrobný prehľad hlasovej poznámky]
sl: [Podrobno poročilo o glasovni beležki]
sv: [Detaljerad rapport för röstmemo]
ta: [குரல் குறிப்பின் விரிவான அறிக்கை]
te: [వాయిస్ మెమో వివరణాత్మక నివేదిక]
th: [รายงานรายละเอียดบันทึกเสียง]
tr: [Sesli Not Ayrıntılı Raporu]
uk: [Детальний звіт про голосову нотатку]
ur: [وائس میمو کی تفصیلی رپورٹ]
vi: [Báo cáo chi tiết ghi âm]
zh_hans: 【语音备忘录详细报告】
zh_hant: 【語音備忘錄詳細報告】

# タイトル: %@
source: Title: %@
ar: العنوان: %@
bn: শিরোনাম: %@
ca: Títol: %@
cs: Název: %@
da: Titel: %@
de: Titel: %@
el: Τίτλος: %@
es: Título: %@
fi: Otsikko: %@
fr: Titre : %@
gu: શીર્ષક: %@
he: כותרת: %@
hi: शीर्षक: %@
hr: Naslov: %@
hu: Cím: %@
id: Judul: %@
it: Titolo: %@
ja: タイトル: %@
kn: ಶೀರ್ಷಿಕೆ: %@
ko: 제목: %@
ml: ശീർഷകം: %@
mr: शीर्षक: %@
ms: Tajuk: %@
nb: Tittel: %@
nl: Titel: %@
or: ଶୀର୍ଷକ: %@
pa: ਸਿਰਲੇਖ: %@
pl: Tytuł: %@
pt_br: Título: %@
pt_pt: Título: %@
ro: Titlu: %@
ru: Заголовок: %@
sk: Názov: %@
sl: Naslov: %@
sv: Titel: %@
ta: தலைப்பு: %@
te: శీర్షిక: %@
th: ชื่อเรื่อง: %@
tr: Başlık: %@
uk: Назва: %@
ur: عنوان: %@
vi: Tiêu đề: %@
zh_hans: 标题：%@
zh_hant: 標題：%@

# ファイルサイズ: %@
source: File Size: %@
ar: حجم الملف: %@
bn: ফাইলের সাইজ: %@
ca: Mida del fitxer: %@
cs: Velikost souboru: %@
da: Filstørrelse: %@
de: Dateigröße: %@
el: Μέγεθος αρχείου: %@
es: Tamaño del archivo: %@
fi: Tiedostokoko: %@
fr: Taille du fichier : %@
gu: ફાઇલનું કદ: %@
he: גודל קובץ: %@
hi: फ़ाइल आकार: %@
hr: Veličina datoteke: %@
hu: Fájlméret: %@
id: Ukuran File: %@
it: Dimensione file: %@
ja: ファイルサイズ: %@
kn: ಫೈಲ್ ಗಾತ್ರ: %@
ko: 파일 크기: %@
ml: ഫയൽ വലുപ്പം: %@
mr: फाइलचा आकार: %@
ms: Saiz Fail: %@
nb: Filstørrelse: %@
nl: Bestandsgrootte: %@
or: ଫାଇଲ୍ ଆକାର: %@
pa: ਫ਼ਾਈਲ ਦਾ ਆਕਾਰ: %@
pl: Rozmiar pliku: %@
pt_br: Tamanho do arquivo: %@
pt_pt: Tamanho do ficheiro: %@
ro: Dimensiune fișier: %@
ru: Размер файла: %@
sk: Veľkosť súboru: %@
sl: Velikost datoteke: %@
sv: Filstorlek: %@
ta: கோப்பு அளவு: %@
te: ఫైల్ పరిమాణం: %@
th: ขนาดไฟล์: %@
tr: Dosya Boyutu: %@
uk: Розмір файлу: %@
ur: فائل کا سائز: %@
vi: Kích thước tệp: %@
zh_hans: 文件大小：%@
zh_hant: 檔案大小：%@

# 形式: %@
source: Format: %@
ar: التنسيق: %@
bn: ফরম্যাট: %@
cs: Formát: %@
el: Μορφή: %@
es: Formato: %@
fi: Muoto: %@
gu: ફૉર્મેટ: %@
he: פורמט: %@
hi: प्रारूप: %@
hu: Formátum: %@
it: Formato: %@
ja: 形式: %@
kn: ಫಾರ್ಮ್ಯಾಟ್: %@
ko: 형식: %@
ml: ഫോർമാറ്റ്: %@
mr: फॉरमॅट: %@
nl: Formaat: %@
or: ଫର୍ମାଟ୍: %@
pa: ਫ਼ਾਰਮੈਟ: %@
pt_br: Formato: %@
pt_pt: Formato: %@
ru: Формат: %@
sk: Formát: %@
sl: Oblika: %@
ta: வடிவம்: %@
te: ఫార్మాట్: %@
th: รูปแบบ: %@
uk: Формат: %@
ur: فارمیٹ: %@
vi: Định dạng: %@
zh_hans: 格式：%@
zh_hant: 格式：%@

# サンプリングレート: %lld Hz
source: Sample Rate: %lld Hz
ar: معدل أخذ العينات: %lld هرتز
bn: স্যাম্পল রেট: %lld Hz
ca: Freqüència de mostreig: %lld Hz
cs: Vzorkovací frekvence: %lld Hz
da: Samplingfrekvens: %lld Hz
de: Abtastrate: %lld Hz
el: Ρυθμός δειγματοληψίας: %lld Hz
es: Frecuencia de muestreo: %lld Hz
fi: Näytteenottotaajuus: %lld Hz
fr: Fréquence d'échantillonnage : %lld Hz
gu: સેમ્પલ રેટ: %lld Hz
he: קצב דגימה: %lld הרץ
hi: सैंपल रेट: %lld Hz
hr: Frekvencija uzorkovanja: %lld Hz
hu: Mintavételezési frekvencia: %lld Hz
id: Laju Sampel: %lld Hz
it: Frequenza di campionamento: %lld Hz
ja: サンプリングレート: %lld Hz
kn: ಸ್ಯಾಂಪಲ್ ರೇಟ್: %lld Hz
ko: 샘플 레이트: %lld Hz
ml: സാമ്പിൾ റേറ്റ്: %lld Hz
mr: सॅम्पल रेट: %lld Hz
ms: Kadar Sampel: %lld Hz
nb: Samplingsfrekvens: %lld Hz
nl: Samplefrequentie: %lld Hz
or: ସାମ୍ପଲ୍ ରେଟ୍: %lld Hz
pa: ਸੈਂਪਲ ਰੇਟ: %lld Hz
pl: Częstotliwość próbkowania: %lld Hz
pt_br: Taxa de amostragem: %lld Hz
pt_pt: Taxa de amostragem: %lld Hz
ro: Rată de eșantionare: %lld Hz
ru: Частота дискретизации: %lld Гц
sk: Vzorkovacia frekvencia: %lld Hz
sl: Frekvenca vzorčenja: %lld Hz
sv: Samplingshastighet: %lld Hz
ta: மாதிரி விகிதம்: %lld Hz
te: శాంపిల్ రేట్: %lld Hz
th: อัตราการสุ่มตัวอย่าง: %lld Hz
tr: Örnekleme Hızı: %lld Hz
uk: Частота дискретизації: %lld Гц
ur: سیمپل ریٹ: %lld Hz
vi: Tần số lấy mẫu: %lld Hz
zh_hans: 采样率：%lld Hz
zh_hant: 取樣率：%lld Hz

# ビット深度: %lld bit
source: Bit Depth: %lld-bit
ar: عمق البت: %lld بت
bn: বিট ডেপথ: %lld-বিট
ca: Profunditat de bits: %lld bits
cs: Bitová hloubka: %lld bitů
da: Bitdybde: %lld bit
de: Bittiefe: %lld Bit
el: Βάθος bit: %lld bit
es: Profundidad de bits: %lld bits
fi: Bittisyvyys: %lld bittiä
fr: Profondeur de bits : %lld bits
gu: બિટ ડેપ્થ: %lld-બિટ
he: עומק סיביות: %lld סיביות
hi: बिट डेप्थ: %lld-बिट
hr: Dubina bitova: %lld bita
hu: Bitmélység: %lld bit
id: Kedalaman Bit: %lld-bit
it: Profondità bit: %lld bit
ja: ビット深度: %lld bit
kn: ಬಿಟ್ ಡೆಪ್ತ್: %lld-ಬಿಟ್
ko: 비트 심도: %lld비트
ml: ബിറ്റ് ഡെപ്ത്: %lld-ബിറ്റ്
mr: बिट डेप्थ: %lld-बिट
ms: Kedalaman Bit: %lld-bit
nb: Bitdybde: %lld bit
nl: Bitdiepte: %lld bits
or: ବିଟ୍ ଡେପ୍ଥ: %lld-ବିଟ୍
pa: ਬਿੱਟ ਡੈਪਥ: %lld-ਬਿੱਟ
pl: Głębia bitowa: %lld bitów
pt_br: Profundidade de bits: %lld bits
pt_pt: Profundidade de bits: %lld bits
ro: Adâncime de biți: %lld biți
ru: Глубина бит: %lld бит
sk: Bitová hĺbka: %lld bitov
sl: Bitna globina: %lld bitov
sv: Bitdjup: %lld bitar
ta: பிட் டெப்த்: %lld-பிட்
te: బిట్ డెప్త్: %lld-బిట్
th: ความลึกบิต: %lld บิต
tr: Bit derinliği: %lld bit
uk: Розрядність: %lld біт
ur: بٹ ڈیپتھ: %lld بٹ
vi: Độ sâu bit: %lld bit
zh_hans: 位深度：%lld 位
zh_hant: 位元深度：%lld 位元

# チャンネル: %@
source: Channels: %@
ar: القنوات: %@
bn: চ্যানেল: %@
ca: Canals: %@
cs: Kanály: %@
da: Kanaler: %@
de: Kanäle: %@
el: Κανάλια: %@
es: Canales: %@
fi: Kanavat: %@
fr: Canaux : %@
gu: ચૅનલ: %@
he: ערוצים: %@
hi: चैनल: %@
hr: Kanali: %@
hu: Csatornák: %@
id: Saluran: %@
it: Canali: %@
ja: チャンネル: %@
kn: ಚಾನೆಲ್‌ಗಳು: %@
ko: 채널: %@
ml: ചാനലുകൾ: %@
mr: चॅनेल: %@
ms: Saluran: %@
nb: Kanaler: %@
nl: Kanalen: %@
or: ଚ୍ୟାନେଲ୍: %@
pa: ਚੈਨਲ: %@
pl: Kanały: %@
pt_br: Canais: %@
pt_pt: Canais: %@
ro: Canale: %@
ru: Каналы: %@
sk: Kanály: %@
sl: Kanali: %@
sv: Kanaler: %@
ta: சேனல்கள்: %@
te: ఛానెల్‌లు: %@
th: ช่องสัญญาณ: %@
tr: Kanallar: %@
uk: Канали: %@
ur: چینلز: %@
vi: Kênh: %@
zh_hans: 声道：%@
zh_hant: 聲道：%@

# 音声認識テキスト:
source: Transcription:
ar: النسخ:
bn: ট্রান্সক্রিপশন:
ca: Transcripció:
cs: Přepis:
da: Transskription:
de: Transkription:
el: Απομαγνητοφώνηση:
es: Transcripción:
fi: Litterointi:
gu: ટ્રાન્સક્રિપ્શન:
he: תמלול:
hi: ट्रांसक्रिप्शन:
hr: Transkripcija:
hu: Átirat:
id: Transkripsi:
it: Trascrizione:
ja: 音声認識テキスト:
kn: ಪ್ರತಿಲೇಖನ:
ko: 문자 변환:
ml: ട്രാൻസ്ക്രിപ്ഷൻ:
mr: ट्रान्सक्रिप्शन:
ms: Transkripsi:
nb: Transkripsjon:
nl: Transcriptie:
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍:
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ:
pl: Transkrypcja:
pt_br: Transcrição:
pt_pt: Transcrição:
ro: Transcriere:
ru: Транскрипция:
sk: Prepis:
sl: Prepis:
sv: Transkription:
ta: உரையாக்கம்:
te: ట్రాన్స్‌క్రిప్షన్:
th: การถอดเสียง:
tr: Transkripsiyon:
uk: Транскрипція:
ur: ٹرانسکرپشن:
vi: Phiên âm:
zh_hans: 转录文本：
zh_hant: 轉錄文字：

# モノラル (1ch)
source: Mono (1ch)
ar: أحادي (1ch)
bn: মোনো (1ch)
el: Μονοφωνικό (1ch)
gu: મોનો (1ch)
he: מונו (1ch)
hi: मोनो (1ch)
hu: Monó (1ch)
ja: モノラル (1ch)
kn: ಮೊನೊ (1ch)
ko: 모노 (1ch)
ml: മോണോ (1ch)
mr: मोनो (1ch)
or: ମୋନୋ (1ch)
pa: ਮੋਨੋ (1ch)
ru: Моно (1ch)
ta: மோனோ (1ch)
te: మోనో (1ch)
th: โมโน (1ch)
uk: Моно (1ch)
ur: مونو (1ch)
vi: Âm thanh đơn (1ch)
zh_hans: 单声道 (1ch)
zh_hant: 單聲道 (1ch)

# ステレオ (2ch)
source: Stereo (2ch)
ar: ستريو (2ch)
bn: স্টেরিও (2ch)
ca: Estèreo (2ch)
el: Στερεοφωνικό (2ch)
es: Estéreo (2ch)
fr: Stéréo (2ch)
gu: સ્ટીરિયો (2ch)
he: סטריאו (2ch)
hi: स्टीरियो (2ch)
hu: Sztereó (2ch)
ja: ステレオ (2ch)
kn: ಸ್ಟೀರಿಯೋ (2ch)
ko: 스테레오 (2ch)
ml: സ്റ്റീരിയോ (2ch)
mr: स्टीरिओ (2ch)
or: ଷ୍ଟେରିଓ (2ch)
pa: ਸਟੀਰੀਓ (2ch)
pt_br: Estéreo (2ch)
pt_pt: Estéreo (2ch)
ru: Стерео (2ch)
ta: ஸ்டீரியோ (2ch)
te: స్టీరియో (2ch)
th: สเตอริโอ (2ch)
uk: Стерео (2ch)
ur: اسٹیریو (2ch)
vi: Âm thanh nổi (2ch)
zh_hans: 立体声 (2ch)
zh_hant: 立體聲 (2ch)

# %lldチャンネル
source: %lld channels
ar: عدد القنوات: %lld
bn: %lld চ্যানেল
ca: %lld canals
cs: Počet kanálů: %lld
da: %lld kanaler
de: %lld Kanäle
el: %lld κανάλια
es: %lld canales
fi: %lld kanavaa
fr: %lld canaux
gu: %lld ચૅનલ
he: %lld ערוצים
hi: %lld चैनल
hr: Broj kanala: %lld
hu: %lld csatorna
id: %lld saluran
it: %lld canali
ja: %lldチャンネル
kn: %lld ಚಾನೆಲ್‌ಗಳು
ko: %lld채널
ml: %lld ചാനലുകൾ
mr: %lld चॅनेल
ms: %lld saluran
nb: %lld kanaler
nl: %lld kanalen
or: %lld ଚ୍ୟାନେଲ୍
pa: %lld ਚੈਨਲ
pl: Liczba kanałów: %lld
pt_br: %lld canais
pt_pt: %lld canais
ro: Canale: %lld
ru: Каналов: %lld
sk: Počet kanálov: %lld
sl: Število kanalov: %lld
sv: %lld kanaler
ta: %lld சேனல்கள்
te: %lld ఛానెల్‌లు
th: %lld ช่อง
tr: %lld kanal
uk: Каналів: %lld
ur: %lld چینلز
vi: %lld kênh
zh_hans: %lld 声道
zh_hant: %lld 聲道

# 1x (標準)
source: 1x (Normal)
ar: 1x (عادي)
bn: 1x (সাধারণ)
cs: 1x (normální)
el: 1x (Κανονική)
fi: 1x (normaali)
fr: 1x (Normale)
gu: 1x (સામાન્ય)
he: 1x (רגיל)
hi: 1x (सामान्य)
hr: 1x (normalno)
hu: 1x (normál)
it: 1x (Normale)
ja: 1x (標準)
kn: 1x (ಸಾಮಾನ್ಯ)
ko: 1x (기본)
ml: 1x (സാധാരണം)
mr: 1x (सामान्य)
ms: 1x (Biasa)
nl: 1x (normaal)
or: 1x (ସାଧାରଣ)
pa: 1x (ਆਮ)
pl: 1x (normalna)
ru: 1x (обычная)
sk: 1x (normálna)
sl: 1x (običajno)
ta: 1x (இயல்பு)
te: 1x (సాధారణం)
th: 1x (ปกติ)
uk: 1x (звичайна)
ur: 1x (عام)
vi: 1x (Bình thường)
zh_hans: 1x（正常）
zh_hant: 1x（正常）

# エクスポートセッションの作成に失敗しました
source: Failed to create the export session.
ar: فشل إنشاء جلسة التصدير.
bn: এক্সপোর্ট সেশন তৈরি করা যায়নি।
ca: No s'ha pogut crear la sessió d'exportació.
cs: Relaci exportu se nepodařilo vytvořit.
da: Eksportsessionen kunne ikke oprettes.
de: Die Exportsitzung konnte nicht erstellt werden.
el: Η δημιουργία της περιόδου εξαγωγής απέτυχε.
es: Error al crear la sesión de exportación.
fi: Vientiistunnon luominen epäonnistui.
fr: Échec de la création de la session d'exportation.
gu: એક્સપોર્ટ સેશન બનાવી શકાયું નહીં.
he: יצירת סשן הייצוא נכשלה.
hi: निर्यात सत्र बनाने में विफल।
hr: Stvaranje sesije izvoza nije uspjelo.
hu: Nem sikerült létrehozni az exportálási munkamenetet.
id: Gagal membuat sesi ekspor.
it: Impossibile creare la sessione di esportazione.
ja: エクスポートセッションの作成に失敗しました
kn: ಎಕ್ಸ್‌ಪೋರ್ಟ್ ಸೆಷನ್ ರಚಿಸಲು ವಿಫಲವಾಗಿದೆ.
ko: 내보내기 세션을 생성하지 못했습니다.
ml: എക്സ്പോർട്ട് സെഷൻ സൃഷ്ടിക്കാനായില്ല.
mr: एक्सपोर्ट सत्र तयार करता आले नाही.
ms: Gagal mencipta sesi eksport.
nb: Kunne ikke opprette eksportøkten.
nl: Kan exportsessie niet aanmaken.
or: ଏକ୍ସପୋର୍ଟ ସେସନ୍ ତିଆରି କରିହେଲା ନାହିଁ।
pa: ਐਕਸਪੋਰਟ ਸੈਸ਼ਨ ਨਹੀਂ ਬਣ ਸਕਿਆ।
pl: Nie udało się utworzyć sesji eksportu.
pt_br: Falha ao criar a sessão de exportação.
pt_pt: Falha ao criar a sessão de exportação.
ro: Sesiunea de export nu a putut fi creată.
ru: Не удалось создать сеанс экспорта.
sk: Reláciu exportu sa nepodarilo vytvoriť.
sl: Seje izvoza ni bilo mogoče ustvariti.
sv: Det gick inte att skapa exportsessionen.
ta: ஏற்றுமதி அமர்வை உருவாக்க முடியவில்லை.
te: ఎక్స్‌పోర్ట్ సెషన్‌ను సృష్టించడం విఫలమైంది.
th: สร้างเซสชันการส่งออกไม่สำเร็จ
tr: Dışa aktarma oturumu oluşturulamadı.
uk: Не вдалося створити сеанс експорту.
ur: ایکسپورٹ سیشن نہیں بن سکا۔
vi: Không thể tạo phiên xuất.
zh_hans: 无法创建导出会话。
zh_hant: 無法建立輸出工作階段。
